@extends('layouts.app')

@section('title-block', 'Главная страница')
@section('content')
<h1>Главная страница</h1>
<p><b>«Аристипп» — профессиональные услуги по оформлению гражданства Финляндии</b></p>
Если у вас есть желание жить, работать и учиться в Финляндии, если нужно получить гражданство этой страны, самостоятельно с этим вопросом не справиться. Стоит обратиться к профессионалам. Компаний, оказывающих услуги такого плана, существует немало. Но одной из самых востребованных и...
<button type="button" class="btn btn-success" name="button">Читать далее &raquo;</button>
<br><br><br>
<p><b>Гастрономические туры: что это и какие они бывают?</b></p>
Убежденные гурманы считают, что постигать ментальность любой страны лучше всего, изучая особенности ее национальной кухни. И в этом есть рациональное зерно, что в полной мере подтверждается фантастической популярностью гастротуров, появившихся в перечне услуг туристических агентств относительно недавно. Совмещая осмотр достопримечательностей с...
<button type="button" class="btn btn-success" name="button">Читать далее &raquo;</button>
@endsection
